"search_placeholder" = "qidirish uchun yozing…";
"clear_tooltip" = "Ochilmagan elemetlarni tozalang.\nHammasini tozalash uchun ⇧ bosing.";
"clear_all_tooltip" = "Barcha elementlarni tozlash.";
"about_tooltip" = "Ilova haqida ko'proq o'qish.";
"quit_tooltip" = "Ilovadan chiqish.";
"clear" = "Tozalash";
"clear_all" = "Hammasini tozalash";
"about" = "Ilova haqida";
"quit" = "Chiqish";
"preferences" = "Moslashtirish…";
"clear_alert_message" = "Haqiqatan ham tarixni tozalamoqchimisiz?";
"clear_alert_comment" = "Bu amalni bekor qila olmaysiz.";
"clear_alert_cancel" = "Bekor qilish";
"clear_alert_confirm" = "Tozalash";
"key_used_error" = "Kalit allaqachon ishlatilgan.";
"active_screen" = "Aktiv ekran";
"screen" = "Ekran";
"system_settings_name" = "Tizim Sozlamalari";
"system_settings_pane" = "Maxfiylik va Xavfsizlik sozlamalari";
"system_preferences_name" = "Tizim sozlamalari";
"system_preferences_pane" = "Xavfsizlik va Maxfiylik sozlamalari";
"status_item_accessibility_label" = "Maccy — bufer tarixi";
"status_item_disabled_accessibility_suffix" = "pauza qilingan";
"search_clear_accessibility_label" = "Qidiruvni tozalash";
"history_item_pin_action" = "Biriktirish";
"history_item_unpin_action" = "Biriktirishni olib tashlash";
"history_item_delete_action" = "O‘chirish";
"history_item_pinned_accessibility_value" = "Biriktirilgan";
"history_item_selected_accessibility_value" = "Tanlangan, %d/%d";
"history_item_image_accessibility_label_no_app" = "Rasm, %d×%d";
"history_item_image_accessibility_generic" = "Rasm";
"toolbar_remove_paste_stack_action" = "Joylashtirish to‘plamini to‘xtatish";
